<?
$MESS["IBLOCK_PRICES"] = "Цены";
$MESS["BASE_PARAMS"] = "Основные параметры";
$MESS["SHOW"] = "Отображать сортировку в каталоге";
$MESS["IBLOCK_PROPERTIES"] = "Свойство инфоблока";
$MESS["ALTERNATIVE"] = "Альтенативное название сортировки";
$MESS["SORT"] = "Сортировка";
$MESS["NAME"] = "Сортировка по имени";
$MESS["ID"] = "Сортировка по ID";
$MESS["POPULAR"] = "Сортировка по популярности";
$MESS["PRICE"] = "Сортировка по цене";
$MESS["SORT_INDEX"] = "Сортировка по индексу сортировки товара";
$MESS["CHANGE_DATE"] = "Сортировка по дате изменения";
$MESS["IBLOCK"] = "Инфоблок";
$MESS["PROPERTY"] = "Сортировка по свойству инфоблока";
?>